
/* Class = "NSView"; ibExternalAccessibilityDescription = "Țintă tragere nod"; ObjectID = "7"; */
"7.ibExternalAccessibilityDescription" = "Țintă tragere nod";

/* Class = "NSTextFieldCell"; title = "Text informativ"; ObjectID = "100010"; */
"100010.title" = "Text informativ";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "1jF-Th-hRA"; */
"1jF-Th-hRA.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Articolul 3"; ObjectID = "VJ8-cu-LKV"; */
"VJ8-cu-LKV.title" = "Articolul 3";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Pop-up surse"; ObjectID = "ZYY-AC-l0C"; */
"ZYY-AC-l0C.ibExternalAccessibilityDescription" = "Pop-up surse";

/* Class = "NSMenuItem"; title = "Către"; ObjectID = "ZcP-Ed-igN"; */
"ZcP-Ed-igN.title" = "Către";

/* Class = "NSMenuItem"; title = "Articol 2"; ObjectID = "brP-x4-OXs"; */
"brP-x4-OXs.title" = "Articol 2";
